package kdoc

/*import(
    "fmt"
)
*/
func Grunt() string {
    s:=`
    ------------------------------
        Удельное
     сопротивление       Грунт 
        Ом/метр
     -------------------------------
       10    Смешанный грунт (глина+щебень+известняк)
       20    Торф
       30    Чернозем
       50    Садовая земля
       70    Глина (слой 8-10м, далее скала,гравий)
      100    Суглинок 
      300    Супесок 
      500    Песок влажностью 10%
     2000    Песок сухой 
     2500    Гравий, щебень 
     4000    Каменистые почвы
     `
     return s
}

func Tabl(){

}

